[
  { "frase": "Un gran éxito te espera.", "autor": "Anónimo" },
  { "frase": "La paciencia es la clave del éxito.", "autor": "Anónimo" },
  { "frase": "No tengas miedo de tomar riesgos.", "autor": "Anónimo" },
  { "frase": "La felicidad está en las pequeñas cosas.", "autor": "Anónimo" },
  { "frase": "Un amigo te ayudará en un momento difícil.", "autor": "Anónimo" },
  { "frase": "Cree en ti mismo y todo será posible.", "autor": "Anónimo" },
  { "frase": "El futuro pertenece a quienes creen en la belleza de sus sueños.", "autor": "Eleanor Roosevelt" },
  { "frase": "Cada día es una nueva oportunidad para cambiar tu vida.", "autor": "Anónimo" },
  { "frase": "La perseverancia puede transformar el fracaso en un logro extraordinario.", "autor": "Matt Biondi" },
  { "frase": "La mejor venganza es un éxito masivo.", "autor": "Frank Sinatra" },
  { "frase": "La vida es 10% lo que te sucede y 90% cómo reaccionas a ello.", "autor": "Charles R. Swindoll" },
  { "frase": "La única forma de hacer un gran trabajo es amar lo que haces.", "autor": "Steve Jobs" },
  { "frase": "No esperes las oportunidades, créalas.", "autor": "George Bernard Shaw" },
  { "frase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.", "autor": "Albert Schweitzer" },
  { "frase": "La actitud es una pequeña cosa que hace una gran diferencia.", "autor": "Winston Churchill" },
  { "frase": "El optimismo es la fe que conduce al logro.", "autor": "Helen Keller" },
  { "frase": "La confianza en uno mismo es el primer secreto del éxito.", "autor": "Ralph Waldo Emerson" },
  { "frase": "La motivación es lo que te pone en marcha, el hábito es lo que te mantiene en marcha.", "autor": "Jim Ryun" },
  { "frase": "Las dificultades preparan a personas comunes para destinos extraordinarios.", "autor": "C.S. Lewis" },
  { "frase": "No te rindas, cada intento fallido es otro paso adelante.", "autor": "Thomas Edison" },
  { "frase": "El éxito no se mide por lo que logras, sino por la oposición que has encontrado.", "autor": "Maya Angelou" },
  { "frase": "La vida es una aventura atrevida o nada en absoluto.", "autor": "Helen Keller" },
  { "frase": "El mayor placer de la vida es hacer lo que la gente dice que no puedes hacer.", "autor": "Walter Bagehot" },
  { "frase": "El éxito es la suma de pequeños esfuerzos, repetidos día tras día.", "autor": "Robert Collier" },
  { "frase": "La felicidad no es algo hecho. Viene de tus propias acciones.", "autor": "Dalai Lama" },
  { "frase": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.", "autor": "Proverbio chino" },
  { "frase": "No importa lo lento que vayas, siempre y cuando no te detengas.", "autor": "Confucio" },
  { "frase": "La vida es corta, sonríele a quien llora, ignora a quien te critica y sé feliz con quien te importa.", "autor": "Anónimo" },
  { "frase": "La mejor forma de predecir el futuro es creándolo.", "autor": "Peter Drucker" },
  { "frase": "Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta.", "autor": "Henry Ford" },
  { "frase": "La vida es como montar en bicicleta. Para mantener el equilibrio, debes seguir moviéndote.", "autor": "Albert Einstein" },
  { "frase": "La única limitación es tu propia imaginación.", "autor": "Anónimo" },
  { "frase": "La mejor inversión que puedes hacer es en ti mismo.", "autor": "Warren Buffett" },
  { "frase": "La felicidad no es un destino, es un método de vida.", "autor": "Burton Hills" },
  { "frase": "La paciencia, la persistencia y la transpiración hacen una combinación invencible para el éxito.", "autor": "Napoleon Hill" },
  { "frase": "El éxito es aprender a ir de fracaso en fracaso sin desesperarse.", "autor": "Winston Churchill" },
  { "frase": "No dejes que el miedo a perder sea mayor que la emoción de ganar.", "autor": "Robert Kiyosaki" },
  { "frase": "La vida es un eco, lo que envías regresa.", "autor": "Proverbio chino" },
  { "frase": "La mejor forma de animarte es intentar animar a alguien más.", "autor": "Mark Twain" },
  { "frase": "La perseverancia es la madre de la buena suerte.", "autor": "Miguel de Cervantes" },
  { "frase": "No hay atajos para cualquier lugar que valga la pena ir.", "autor": "Beverly Sills" },
  { "frase": "La vida es un lienzo en blanco, y debes lanzar sobre él toda la pintura que puedas.", "autor": "Danny Kaye" },
  { "frase": "La mejor forma de predecir tu futuro es creándolo.", "autor": "Abraham Lincoln" },
  { "frase": "La felicidad no es algo que pospones para el futuro; es algo que diseñas para el presente.", "autor": "Jim Rohn" },
  { "frase": "La mejor forma de encontrar la felicidad es perderla de vista en la búsqueda de algo más grande.", "autor": "Anónimo" },
  { "frase": "La mejor forma de aprender es haciendo.", "autor": "Richard Branson" },
  { "frase": "La vida es un regalo, ábrelo y disfrútalo.", "autor": "Anónimo" },
  { "frase": "La mejor forma de vivir es haciendo lo que amas.", "autor": "Anónimo" },
  { "frase": "La vida es un viaje, no un destino.", "autor": "Ralph Waldo Emerson" },
  { "frase": "La mejor forma de ser feliz es haciendo felices a los demás.", "autor": "Anónimo" }
]